{
  "sv": {
    "MTDinfo": {
      "ingress1": "",
      "ingress2": "är ett ideellt arrangemang drivet av och för studenter.",
      "ingress3": " Syftet är att knyta kontakter mellan studenter, medietekniker ute i arbetslivet och företagen inom branschen.",
      "body1": "Under dagen anordnas en populär mässa parallellt med inspirerande föreläsningar, och evenemanget avslutas med en stor bankett.",
      "body2": "är ett tillfälle för företag och studenter att inspirera, informera och integrera med varandra. Såväl företag som studenter får här en chans att visa det allra senaste inom medieteknik."
    },
    "MTinfo": {
      "title": "Civilingenjörsprogrammet i medieteknik på Linköpings Universitet",
      "ingress": "Civilingenjörsprogrammet i Medieteknik är utbildningen där tekniken gifter sig med kreativiteten.",
      "body1": "Resultatet blir en unik spetskompetens inom områden som blir allt viktigare. Klassiska ingenjörsämnen blandas med programmering, visualisering, datorgrafik, interaktionsdesign, ljud och mycket mer.",
      "body2": "Utbildningen är belägen på universitets campus Norrköping, med närhet till Visualiseringscenter C, och på så vis till världsledande forskning.",
      "body3": "Läs mer om medieteknikprogrammet på sektionens hemsida,",
      "link1": "medieteknik.nu/",
      "and": "samt på",
      "link2": "liu.se/medieteknik"
    },
    "fairInfo": {
      "title": "På mässan",
      "videoTitle": "MTD 2020 Aftermovie",
      "1": {
        "title": "Reception",
        "body": "Det kommer finnas en receptionssdisk på bottenplan under mässdagen. Om du har frågor, behöver hjälp eller letar efter borttappade saker kan du alltid vända dig dit."
      },
      "2": {
        "title": "Lounge",
        "body": "Om du skulle känna för en paus från mässan ett tag kan du svänga förbi vår lounge. Där kommer det även finnas sittplatser samt gratis kaffe, te och tilltugg under hela mässdagen."
      },
      "3": {
        "title": "Tävlingar",
        "body1": "Delta i tävlingarna som anordnas innan och under mässan för chansen att vinna värdefulla priser. Mer info om tävlingarna kommer finnas på vår ",
        "link1": {
          "text": "Instagram-",
          "url": "https://www.instagram.com/medieteknikdagarna/"
        },
        "body2": " och ",
        "link2": {
          "text": "Facebook-sidor",
          "url": "https://facebook.com/medieteknikdagarna"
        },
        "body3": "."
      },
      "4": {
        "title": "Knyt kontakter",
        "body": "Vi förenar studenter med företag och företag med studenter. En utmärkt chans för alla att knyta kontakter inför framtiden."
      },
      "5": {
        "title": "Bli inspirerad",
        "body": "Inspirerande och spännande föreläsningar har varit ett stående inslag på MTD de senaste åren."
      }
    }
  },

  "en": {
    "MTDinfo": {
      "ingress1": "The",
      "ingress2": "is a non-profit event arranged by students, connecting students, working media technicians and companies in the industry.",
      "ingress3": " The purpose is to establish contacts between students, media technicians in working life and companies in the industry.",
      "body1": "During one day, Campus Norrköping is filled with a popular fair and inspiring lectures. The event ends with a grand banquet.",
      "body2": "is an opportunity for companies and students to inspire, inform and interact with each other. Both students and companies are given the chance to show the latest within media technology."
    },
    "MTinfo": {
      "title": "M.Sc in Media Technology and Engineering at Linköping University",
      "ingress": "The Media Technology master’s programme is where technology and creativity meets as one.",
      "body1": "The result is a unique cutting-edge expertise within fields constantly growing in importance. Media Technology combines traditional engineering courses with programming, visualization, computer graphics, interaction design, sound and a whole lot more.",
      "body2": "The programme resides on Norrköping campus, within close proximity of Visualiseringscenter C, and in that sense to world-leading research.",
      "body3": "",
      "link1": "",
      "and": "",
      "link2": ""
    },
    "fairInfo": {
      "title": "During the fair",
      "videoTitle": "MTD 2020 Aftermovie",
      "1": {
        "title": "Reception",
        "body": "There will be a reception desk on the ground floor during the fair. If you have any questions, need help, or are looking for lost items, you can visit us there."
      },
      "2": {
        "title": "Lounge",
        "body": "If you would need a break from the fair for a while, you can swing by our lounge. There will also be seating as well as free coffee, tea and snacks throughout the day of the fair."
      },
      "3": {
        "title": "Competitions",
        "body1": "Participate in the competitions organized before and during the fair for the chance to win valuable prices. More information about the competitions will be found on our ",
        "link1": {
          "text": "Instagram",
          "url": "https://www.instagram.com/medieteknikdagarna/"
        },
        "body2": " and ",
        "link2": {
          "text": "Facebook",
          "url": "https://facebook.com/medieteknikdagarna"
        },
        "body3": " pages."
      },
      "4": {
        "title": "Meet People",
        "body": "We bring students and companies closer together. An excellent chance for everyone to meet new people and network with each other."
      },
      "5": {
        "title": "Get Inspired",
        "body": "Throughout the years we've hade many exciting and inspiring lecturers, talking about the future, present and past of media technology."
      }
    }
  }
}
