{
  "companies": [
    {
      "name": "Saab",
      "inURL": "saab",
      "outURL": "https://saabgroup.com/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": true,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Saab är ett globalt företag med världsledande produkter, tjänster och lösningar ifrån militärt försvar i alla domäner till civil säkerhet. Saab erbjuder ett brett utbud av komplexa system som innehåller omfattande forskning och utveckling så väl som tjänster med högt repetitionsvärde. Med en närvaro på varje kontinent fortsätter Saab att utveckla, anpassa och förbättra ny teknologi för att möta kunders förändrade behov. Medverkar på MTD gör områdena som jobbar med support- och träningssystem för Gripen. Du är mer än välkommen att fråga om visualisering, VR och AI.",
        "en": "Saab serves the global market with world-leading products, services and solutions from military defence in all domains to civil security. Saab’s market offering is broad and consists of complex systems involving extensive research and development as well as services with a high degree of repetition. With operations on every continent, Saab continuously develops, adapts and improves new technology to meet customers’ changing needs. Participating on MTD are the departments working with support and training systems for Gripen. You are more than welcome to ask questions about visualisation, VR and AI."
      },
      "img": "saab.svg",
      "map": { "number": 24, "x": 130.42, "y": 6.48 },
      "show": true,
      "level": "gold"
    },
    
    {
      "name": "SVT",
      "inURL": "svt",
      "outURL": "https://www.svt.se/",
      "offers": {
        "exjobb": true,
        "praktik": true,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Vi är hela Sveriges television. Vårt mål är att erbjuda ett utbud som engagerar, underhåller och berikar - för alla åldrar och intressen. Och vi vill bidra till ett Sverige där alla är mer nyfikna och insatta. Vår verksamhet bedrivs självständigt i förhållande till politiska, kommersiella och andra intressen i samhället och finansieras via public service-avgiften.",
        "en": "The Swedish national public television broadcaster. Our vision is to contribute to a more inquisitive, informed Sweden. Our aim is to create content that engages, entertains and enriches - in the service of the public. SVT runs independently in relation to political, commercial and other interests in society."
      },
      "img": "svt.svg",
      "map": { "number": 26, "x": 345.26, "y": 60.19 },
      "show": true,
      "level": "gold"
    },
    {
      "name": "Sveriges Radio",
      "inURL": "sveriges_radio",
      "outURL": "https://sverigesradio.se/",
      "offers": {
        "exjobb": true,
        "praktik": true,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Vill du vara med och säkerställa varje sändning till våra miljoner lyssnare? På Sveriges Radio får du jobba med ett gäng teknik- och ljudentusiaster som går till jobbet med en stor vilja och målmedvetenhet att sända radio i världsklass för hela Sverige, dygnet runt, på alla relevanta plattformar. På vår IT- och teknikavdelning finns ca 400 medarbetare som bland annat implementerar IT-lösningar som är unika och världsledande, driver utvecklingen av vår unika OB-väska och utvecklar vår app som har över miljon nedladdningar. Dessutom bidrar alla medarbetare på Sveriges Radio till ett demokratiskt uppdrag – oberoende journalistik, det fria ordet och att alla människors röster ska bli hörda. För att kunna ta fram ny teknik i ett alltmer snabbföränderligt samhälle måste vi vara föregångare i det nya, modiga utmanare i det oprövade och kritiska granskare av det självklara. Därför behöver vi dig som kan bidra med fler perspektiv och nya idéer!",
        "en": "Do you want to be part of securing every broadcast to our millions of listeners? \n\nAt Sveriges Radio, you get to work with a lot of technology and sound enthusiasts who go to work with a great desire and determination to broadcast world-class radio for the whole of Sweden, around the clock, on all relevant platforms. Our IT and technology department has about 400 employees who, among other things, implement IT solutions that are unique and world-leading, drive the development of our unique OB bag and develop our app, which has over one million downloads. In addition, all employees at Sveriges Radio contribute to a democratic mission - independent journalism, freedom of expression and that all people's voices are heard. \n\nIn order to develop new technology in an ever-changing society, we must be pioneers in the new, courageous challenger in the untested and critical examiner. Therefore, we must dig that can contribute more perspectives and new ideas!"
      },
      "img": "sveriges_radio.svg",
      "map": { "number": 26, "x": 345.26, "y": 60.19 },
      "show": true,
      "level": "gold"
    },
    
    {
      "name": "Etteplan",
      "inURL": "etteplan",
      "outURL": "https://www.etteplan.com/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Etteplan är ett globalt ingenjörsbolag med över 3.400 specialister som arbetar efter devisen 'Engineering with a difference'. Vi är övertygade om att morgondagens tekniska utmaningar kräver nya angreppssätt, och att varje medarbetare är viktiga för att uppnå detta. \n\nMed djupgående erfarenheter från flera branscher tillämpar vi vårt tänkande på tre områden: Engineering, Software och Embedded samt Teknisk dokumentation. Resultatet av Etteplans innovativa ingenjörskunnande syns i många av marknadens ledande industrilösningar och konsumentprodukter. \n\nMed drygt 60 kontor i Sverige, Finland, Danmark, Nederländerna, Tyskland, Polen och Kina erbjuder vi en verklig global affärsmiljö. Här finns många möjligheter för alla som brinner för att lära sig nytt och trivs med att utvecklas med kollegor. Nyfiken på att bli en i vårt team?",
        "en": "Etteplan is a global engineering company with over 3,400 specialists working according to the motto 'Engineering with a difference'. We are convinced that tomorrow's technical challenges require new approaches, and that every employee is important in achieving this. \n\nWith in-depth experience from several industries, we apply our thinking in three areas: Engineering, Software and Embedded and Technical Documentation. The result of Etteplan's innovative engineering expertise can be seen in many of the market's leading industrial solutions and consumer products. \n\nWith more than 60 offices in Sweden, Finland, Denmark, the Netherlands, Germany, Poland and China, we offer a true global business environment. Here are many opportunities for everyone who is passionate about learning new things and enjoys developing with colleagues. Curious to join our team?"
      },
      "img": "etteplan.svg",
      "map": { "number": 27, "x": 381.42, "y": 60.19 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Gaia",
      "inURL": "gaia",
      "outURL": "https://gaia.se/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Den som har känsla för hur digitala lösningar kan underlätta vardagen för människor samtidigt som de får arbeta med det de älskar – programmering och teknik – trivs hos oss på Gaia. Gaia har mer än 25 års erfarenhet av att skapa IT-lösningar som gör våra kunder mer konkurrenskraftiga och stöttar deras kärnverksamhet. Vårt hantverk är att bygga molnbaserade lösningar som knyter samman komplexa system och processer genom att skapa användarvänliga gränssnitt, informationsvisualiseringar och intelligens. Vi har särskilt fokus på lösningar för uppkopplade enheter – IoT – och lösningar för insikter, beslutsstöd och intelligens med Data & AI.",
        "en": "Everyone who knows how digital solutions can make everyday life easier for people while they start working with what they love - programming and technology - thrives with us at Gaia. Gaia has more than 25 years of experience in creating IT solutions that make our customers more competitive and support their core business. Our craft is to build cloud-based solutions that connect complex systems and processes by creating user-friendly interfaces, information visualizations and intelligence.\n\nWe have a special focus on solutions for connected devices - IoT - and solutions for insights, decision support and intelligence with Data & AI."
      },
      "img": "gaia.svg",
      "map": { "number": 1, "x": 169.14, "y": 6.48 },
      "show": true,
      "level": "silver"
    },

    {
      "name": "Axis Communications AB",
      "inURL": "axis_communications",
      "outURL": "https://www.axis.com/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "För en smartare och säkrare värld. \n\nGenom att kombinera smart teknik och innovationsförmåga erbjuder Axis lösningar baserade på bild, ljud och analys för att förbättra säkerheten och optimera affärsnyttan.",
        "en": "Innovating for a smarter, safer world. \n\nBy combining intelligent technology and human imagination, we offer solutions based on sight, sound and analytics to improve security and optimize business performance."
      },
      "img": "axis.svg",
      "map": { "number": 5, "x": 358.74, "y": 6.48 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Sectra",
      "inURL": "sectra",
      "outURL": "https://sectra.com/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Våra kunder är aktiva i några av samhällets viktigaste funktioner. Vårt jobb är att hjälpa dem vara mer effektiva och ge dem verktygen för att göra människors liv friskare, säkrare och tryggare. Drivna av kunskap och passion, är vår vision att bidra till ett friskare och säkrare samhälle. Sectra utvecklar och säljer de allra senaste lösingarna i de expanderande sektorerna av medicinsk IT och säker kommunikation. Sectra Group har runt 800 anställda i hela världen, med kunder i över 60 länder. ",
        "en": "Our customers operate in some of society’s most critical functions. Our job is to help them become more efficient, and to give them the tools to make peoples’ lives healthier, safer and more secure. Driven by knowledge and passion, our vision is to contribute to a healthier and safer society. Sectra develops and sells cutting-edge solutions in the expanding niche segments of medical IT and secure communications. The Sectra Group has some 800 employees worldwide, and customers in over 60 countries."
      },
      "img": "sectra.svg",
      "map": { "number": 23, "x": 110.35, "y": 57.84 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Norrköping Science Park | Visual Sweden",
      "inURL": "nosp_vs",
      "outURL": "https://www.nosp.se/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": false
      },
      "description": {
        "sv": "Genom att koppla ihop näringsliv med offentlig sektor och forskning skapar Norrköping Science Park samhällsnytta. \n\n Visual Sweden - Europas mest attraktiva innovationsmiljö för visualisering och bildanalys.",
        "en": "By connecting business and the public sector with academy, Norrköping Science Park creates societal benefits. \n\nVisual Sweden - Europe´s most attractive innovation environment for visualization and image analysis."
      },
      "img": "nosp_vs_black.svg",
      "map": { "number": 21, "x": 110.35, "y": 125.34 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Xamera",
      "inURL": "xamera",
      "outURL": "https://xamera.se/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Xamera är bryggan mellan det sociala studentlivet och leveranskraven inom jobbvärlden. Vi ser till att juniora ingenjörer och studenter inom it och teknik inte bara får ett jobb. Vi ger dem rätt jobb från början. För att lyckas med det har vi behövt vända upp och ner på hur det här med karriärsamtal, jobbsökande och rekryteringar fungerar. Vi tror på att skapa någonting mer än bara ännu ett fyrkantigt företag. Vi älskar beer pong-turneringar, pajkastartävlingar och kräftskivor. Mario kart-omgångar och korvgrillning. För oss betyder det mycket att göra saker annorlunda och att överraska omgivningen. Att vara en blandning av karriärmäklare och kompisar. Några som på samma gång ger dig ett jobb, en egen mentor och en trivas på jobbet-garanti för att du ska få en smidigare start på yrkeslivet. Dessutom hjälper vi dig även med bostad i Linköping när du går via oss.",
        "en": "We at Xamera are the bridge between the social student life and the delivery focused requirements in the job world. We make sure that alumni engineers and students in IT and technology get the right job from the start.  To make sure we create the right match from the get-go we have had to ”reinvent” career interviews, job search and recruitment. We believe in being something more than just another square company. We love beer pong tournaments, pie throwing competitions and paintball tournaments. For us it means a lot to make things differently. We strive to be a mix of career brokers and friends while we at the same time make sure you get the right job for you where you can thrive. Furthermore, you get your own mentor that will make sure you get a smooth start to your work life."
      },
      "img": "xamera.svg",
      "map": { "number": 17, "x": 110.35, "y": 298.69 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Softube",
      "inURL": "softube",
      "outURL": "https://www.softube.com/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Softube utvecklar både hårdvara och mjukvara för musiker, producenter och ingenjörer, ofta i partnerskap med stora varumärkespartner som Marshall, Universal Audio och Solid State Logic, med ett intensivt fokus på ljudkvalitet.",
        "en": "Softube develops both hardware and software for musicians, producers, and engineers, often in partnership with big-brand partners such as Marshall, Universal Audio, and Solid State Logic, with an intense focus on sound quality."
      },
      "img": "softube.svg",
      "map": { "number": 31, "x": 439.22, "y": 166.71 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Paf",
      "inURL": "paf",
      "outURL": "https://www.paf.se/about-us",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Paf är ett nordiskt spelbolag som grundades 1966 på Åland för att generera vinst till samhällsnyttiga ändamål. Vi blev ett av de första spelbolagen online när vi 1999 tog verksamheten till nätet. Många av Paf.coms spel har skapats av vår egen Games Studio och finns därmed bara hos oss. Vi är prisbelönta och branschledande inom ansvarsfullt spelande. Paf bedriver också fysisk spelverksamhet ombord på över 30 kryssningsfartyg på Östersjön och Nordsjön. Paf har cirka 350 anställda från över 30 olika länder och vi har kontor på Åland samt i Helsingfors, Stockholm, Riga, Tallinn, Oslo, Norrköping, Gzira och Madrid. Paf (Ålands Penningautomatförening) licensieras och kontrolleras av Ålands landskapsregering. Under 2019 omsatte Paf-koncernen sammanlagt 114,2 miljoner euro och gjorde en vinst på 25,6 miljoner euro. Mer information finns på aboutpaf.com.",
        "en": "Paf is a Nordic gaming company founded on Åland in 1966 to generate profit for the benefit of society. We were one of the very first gaming companies to go online in 1999.  Many of our games are exclusive to Paf and developed by our in-house Games Studio. We are an award-winning industry leader in responsible gaming. Our physical gaming operations include over 30 cruise ships criss-crossing the Baltic and North Seas. \n\nPaf has roughly 350 employees representing over 30 nationalities. Our offices are located on Åland, in Helsinki, Stockholm, Riga, Tallinn, Oslo, Norrköping, Gzira and Madrid. Paf (Ålands Penningautomatförening) is licensed and controlled by the Government of Åland. In 2019, the Paf Group had a total turnover of 114.2 million euros and a profit of 25.6 million euros. More information at aboutpaf.com "
      },
      "img": "paf.svg",
      "map": { "number": 16, "x": 163.69, "y": 310.34 },
      "show": true,
      "level": "silver"
    },
    {
      "name": "Avalanche Studios",
      "inURL": "av_studios",
      "outURL": "https://avalanchestudios.com/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Avalanche Studios Group har kontor i Stockholm, New York, Malmö and Liverpool, och består av de kreativa divisionerna: Avalanche Studios, Expansive Worlds och Systemic Reaction. Oavsett om det är att skapa häftiga frilufts upplevelser, häftiga öppna världar eller stärka spelare med frihet, är vi alla eniga om en vision för världar utan gränser. \n\nÖver 17 års skapande av open worlds \n\nAvalanche Studios Group grundades 2003 och sedan dess etablerat sig själv vid frontlinjen av innovativa  open world spelutveckling. Efter succén av Just cause, skapades Expansive Worlds och blev en ledande utvecklare inom frilufts genre med lanseringen av Call of he Wild theHunter. 2019 släppte Systemic Reatcion sin första title Generation Zero, och snart därefter 2020 släpptes Sexons Extinction. Under de senaste 17 åren har miljoner av spelare över hela världen gått in i våra världar, inkluderat Just Cause franchisen, Mad Max, Rage 2, Genreation Zero, TheHunter: Call of the Wild. Alla dessa har utvecklats i våran motor Apex. ",
        "en": "Avalanche Studios Group is based in Stockholm, New York, Malmö and Liverpool, and spans over the creative divisions: Avalanche Studios, Expansive Worlds and Systemic Reaction. Whether it's creating immersive outdoor experiences, craft unique and immersive worlds, or empowering the players with true freedom, we're all joined in our vision to create worlds beyond limits. \n\nOver 17 years of creating open worlds \n\nAvalanche Studios Group was founded in 2003 and has since established itself at the forefront of innovative open world game development. Following the successful debut of Just Cause, Expansive Worlds was founded and became a leading developer in the outdoor genre with the launch of  Call of the Wild theHunter. In 2019, Systemic Reaction released its first title Generation Zero, and recently revealed its next game Second Extinction. Over the past 17 years, millions of players all over the world have immersed themselves in our games, including the Just Cause franchise, Mad Max, Rage 2, Generation Zero and theHunter: Call of the Wild, all achieved through our engine Apex."
      },
      "img": "avalanche.svg",
      "map": { "number": 16, "x": 163.69, "y": 310.34 },
      "show": true,
      "level": "silver"
    },

    {
      "name": "Cygni",
      "inURL": "cygni",
      "outURL": "https://cygni.se/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Cygni grundades med visionen att skapa \"den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare\". Vi har vunnit titeln Sveriges Bästa Arbetsplats 7 år i rad och dessutom vunnit titeln Europas Bästa Arbetsplats 5 gånger i Great Place To Works världsledande medarbetarundersökning som genomförs i över 50 länder: ett fint kvitto på våra ambitioner.\n\nVi söker varje år ambitiösa nyutexade till vårt talangprogram. Talangerna får en personlig mentor, gå en rad skräddarsydda utbildningar, jobba i riktiga kundprojekt, ta relevanta certifieringar och snabbt bygga upp sin kompetens som professionella systemutvecklare. Det bästa sättet att kickstarta karriären är att gå Cygnis talangprogram!",
        "en": "Cygni was founded with the vision to create \"the best workplace for a skilled and ambitious system developer\". We have won the award Sweden's best workplace 7 years in a row and also won the title Europe's best workplace 5 times in the world-leading employee survey Great Place To Works in over 50 countries: a testimony to our ambitions.\n\nEvery year we look for ambitious new graduates for our talent program. The talents receive a personal mentor, participate in a series of tailor-made trainings, work in real customer projects, take relevant certifications and quickly build up their skills as professional system developers. The best way to start your career is to join Cygni's talent show!"
      },
      "img": "cygni.svg",
      "map": { "number": 2, "x": 232.14, "y": 6.48 },
      "show": true,
      "level": "regular"
    },

    {
      "name": "VISIARC",
      "inURL": "visiarc",
      "outURL": "https://visiarc.com/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "VISIARC är ett programvaruföretag fokuserat på appar och system, specialiserade på mobila och touch-baserade upplevelser. ",
        "en": "VISIARC is a Software and Services company focused on Apps and Systems, specialised in mobile and touch experiences."
      },
      "img": "visiarc.svg",
      "map": { "number": 32, "x": 439.22, "y": 190.31 },
      "show": true,
      "level": "regular"
    },
    
    {
      "name": "Sveriges Ingenjörer",
      "inURL": "sveriges_ingenjorer",
      "outURL": "https://www.sverigesingenjorer.se/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Ditt liv som ingenjör börjar nu! Sveriges Ingenjörer välkomnar dig till vårt unika nätverk med 156 500 ingenjörsmedlemmar. Som medlem erbjuder vi dig stöd och verktyg med allt från cv- och LinkedIn-granskning, karriärcoachning och intervjuträning. Ta även del av landets bästa lönestatistik, digitaltidningen Ny Teknik, samt aktiviteter som hålls vid just ditt lärosäte. Dessutom har du möjlighet att teckna förmånliga försäkringar och du har tillgång till experthjälp om något skulle gå snett på sommar- eller extrajobbet. Välkommen att börja ditt liv som ingenjör med oss!",
        "en": "Your Life As An Engineer Starts Now! The Swedish Association of Graduate Engineers welcomes you to our unique network of 156,500 members spread out across all industries. As a student member, we can prepare and provide you with the adequate tools that you will need in order to commence your professional career as an engineer. We can help you with; perfecting your CV and cover letter, reviewing your LinkedIn profile, and provide your with interview training with our business partner, Poolia. You may also access our Salary Statistics DB so that you know what you are worth. "
      },
      "img": "sveriges_ingenjorer.svg",
      "map": { "number": 14, "x": 316.57, "y": 310.34 },
      "show": true,
      "level": "regular"
    },
    
    {
      "name": "Ericsson",
      "inURL": "ericsson",
      "outURL": "https://www.ericsson.com/en",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": true,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Ericsson lägger grunden för en intelligent, hållbar och uppkopplad värld och vi gör det genom att utveckla innovativ teknik som är användarvänlig, skalbar och adapterbar. \n\nEricssons kärna utgörs av de nätverk som kopplar upp dig till allt världen har att erbjuda - att ringa hem, lyssna på musik eller dela det senaste kattmemet. Med 5G lägger vi grunden för framtiden och möjliggör smart tillverkning, självkörande bilar, storskalig IoT och mer. \n\nInom Ericsson finns hundratals framtida karriärmöjligheter på platser över hela världen, så om du jobbar hos oss får du möjligheten att hitta “ditt bästa” och förmågan att återupptäcka det, om och om igen. \n\nPå Ericsson erbjuder vi anställning, exjobb och sommarjobb inom områden som maskininlärning, virtualisering, molnimplementering, artificiell intelligens, SW-arkitektur, kontinuerlig integration och inbäddade system. \n\nBesök oss på MTD den 4 mars för att få mer information och för att diskutera detaljer!",
        "en": "Ericsson empowers an intelligent, sustainable and connected world and we do it by relentlessly innovating technology that is easy to use, scale and adapt. \n\nThe core of Ericsson is our networks where we connect you, via your device, to all that the world has to offer – calling home, listening to music or sharing the latest cat meme. With 5G we lay the foundation for the future – enabling smart manufacturing, self-driving cars, large scale IoT and more. \n\nWorking at Ericsson brings you close to hundreds of future career opportunities in locations all over the world with the support to really find ‘your great’ and the ability to rediscover it, again and again. \n\nAt Ericsson we offer employment, master theses as well as summer internship in areas like machine learning, virtualization, cloud implementation, artificial intelligence, SW architecture, continuous integration and embedded systems. \n\nVisit us at MTD on March 4 to get more information and to discuss details!"
      },
      "img": "ericsson.svg",
      "map": { "number": 15, "x": 130.42, "y": 376.92 },
      "show": true,
      "level": "regular"
    },
   
    {
      "name": "Bontouch",
      "inURL": "bontouch",
      "outURL": "https://www.bontouch.com/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Bontouch är en prisbelönt produktinnovationsbyrå som samarbetar med produktbolag för att skapa unika och transformativa digitala kundupplevelser. Vi specialiserar oss på analoga-till-digitala processer, och använder digitala tekniker för att reducera friktion i allas dagliga liv. Genom att addera mjukvara som ett “lager” ovanpå fysiska produkter och tjänster, hjälper vi våra klienter att förändra deras kundupplevelse, markant öka deras innovationstakt, och att skapa hållbar differentiering inom helt nya områden. Ända sedan vår start har vi fått arbeta med fantastiska bolag såsom Post-it®, SJ, PostNord and Swish. Vi har 5 studior med stor marknadskundskap i Stockholm, New York, London Östersund och Kalmar.",
        "en": "Bontouch is an award-winning product innovation agency that partners with brands to create unique and transformative digital customer experiences. We specialize in analog-to-digital experiences, using digital technologies to reduce friction in the real world. By adding software as a “layer” on top of physical goods and services, we help our clients to transform their customer experience, to significantly increase their rate of innovation, and to create sustainable differentiation in completely new areas. Ever since our start, we have been fortunate enough to join up with amazing brands such as Post-it®, Swedish Railways (SJ), PostNord and Swish. We have five studios with domestic consumer market expertise in Stockholm, New York, London, Östersund and Kalmar."
      },
      "img": "bontouch.svg",
      "map": { "number": 33, "x": 281.92, "y": 228.41 },
      "show": true,
      "level": "regular"
    },
   
    {
      "name": "Voysys",
      "inURL": "voysys",
      "outURL": "https://www.voysys.se/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "Can teleoperation outperform human presence? We believe so, and that's our mission! The Voysys in-house developed 3D render engine is optimised for ultra-low latency streaming over WiFi, 4G, or 5G networks. The high-performance engine enables rendering to high-resolution gigantic screens, including cylindrical and spherical domes. Our advanced bandwidth regulation system handles the most difficult and varying network conditions. Thanks to our flexible 3D editor, Voysys customers can create flexible screen layouts optimised for fleet monitoring and teleoperation. We use advanced techniques such as VR, AR, multi-GPU, CUDA, and many more, making Voysys a varying and interesting place to work! ",
        "en": "Can teleoperation outperform human presence? We believe so, and that's our mission! The Voysys in-house developed 3D render engine is optimised for ultra-low latency streaming over WiFi, 4G, or 5G networks. The high-performance engine enables rendering to high-resolution gigantic screens, including cylindrical and spherical domes. Our advanced bandwidth regulation system handles the most difficult and varying network conditions. Thanks to our flexible 3D editor, Voysys customers can create flexible screen layouts optimised for fleet monitoring and teleoperation. We use advanced techniques such as VR, AR, multi-GPU, CUDA, and many more, making Voysys a varying and interesting place to work! "
      },
      "img": "voysys.svg",
      "map": { "number": 35, "x": 281.92, "y": 164.1 },
      "show": true,
      "level": "regular"
    },
    {
      "name": "IT-Bolaget Per & Per AB",
      "inURL": "perochper",
      "outURL": "https://2xper.se/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Vi bygger framtidens verktyg för våra användare inom skogsindustrin. Skogen innehåller många miljövänliga och förnybara resurser som bidrar till ett hållbart samhälle, vårt mål är att stötta ett ansvarstagande skogsbruk där våra användare upplever hög produktivitet och där kvalité och arbetsglädje går hand i hand. Vi utvecklar mjukvara som maximerar tekniken för att se till att våra applikationer erbjuder den bästa hjälpen till våra användare under hela arbetsdagen – oavsett om de jobbar i skogen eller på kontoret.        ",
        "en": "We build the tools of the future for our users in the forestry business. The forest is home to many environmentally friendly and renewable resources which help contribute to a sustainable society. Our goal is to support responsible forestry where our users experience a high level of productivity, and where quality and job satisfaction go hand in hand. We develop software which maximizes the potential of the technology at our disposal, ensuring our applications provide the best assistance to our users throughout their workday – whether in the forest or at the office."
      },
      "img": "perochper.svg",
      "map": { "number": 35, "x": 281.92, "y": 164.1 },
      "show": true,
      "level": "regular"
    },
    {
      "name": "Combitech",
      "inURL": "combitech",
      "outURL": "https://www.combitech.se/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": false,
        "anstallning": true
      },
      "description": {
        "sv": "På Combitech inspireras vi av fyra saker: Att göra samhället säkrare och tryggare. Att hjälpa verksamheter bli effektivare och mer hållbara. Att stärka våra kunders konkurrenskraft genom utveckling och innovation. Och sist men inte minst - att vi som medarbetare växer tillsammans i en kultur där vi uppmuntrar personlig utveckling och ett kreativt förhållningssätt till problemlösning. Allt för att bidra till en bättre och tryggare värld. Technology with a purpose. \n\nKom och snacka om din framtid tillsammans med ett av Nordens ledande teknikkonsultföretag! Vi hörs!",
        "en": "Combitech is an independent technical consulting company and part of defence and security group Saab AB. We have a Nordic base, but we also work with our clients internationally. Combitech is growing both organically and through acquisitions, and we have almost 1,900 qualified consultants in some 40 locations in Sweden, Norway, Finland and Denmark. We offer high delivery capacity and a wide range of specialist skills and concepts to clients operating in manufacturing, the service industry, public sector and defence."
      },
      "img": "combitech.svg",
      "map": { "number": 35, "x": 281.92, "y": 164.1 },
      "show": true,
      "level": "regular"
    },
    {
      "name": "WeKnowIT",
      "inURL": "weknowit",
      "outURL": "https://weknowit.se/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "We Know IT är ett studendrivet IT-konsultbolag och sedan starten 2008 har vi levererat hundratals lyckade projekt till nöjda kunder. Samtidigt har vi varit starten av karriären förhundratals studenter i Sverige. Vi är så stolta över att fortsatt kunna erbjuda konkret arbetslivserfarenhet åt våra konsulter i en meriterande och lärorik miljö medan vi utvecklar moderna, slagkraftiga och prisvärda lösningar åt våra kunder. \n\nI Norrköping och Linköping söker vi just nu fler vassa medarbetare med ett brinnande intresse för app- och webbutveckling, UX & UI designers och digitala strateger! Jobbet fortsätter under sommarmånaderna och vi erbjuder även ett visst antal sommarjobb på heltid åt våra anställda. \n\nAnsök idag via vår hemsida weknowit.se/karriar!",
        "en": "We Know IT is a student-run IT consulting company and since the start in 2008, we have delivered hundreds of successful projects to satisfied customers. At the same time, we have been the beginning of the careers for hundreds of students in Sweden. We are so proud to continue to be able to offer our consultants concrete work experience in a meritorious and educational environment while we develop modern, powerful and affordable solutions for our clients.\n\nIn Norrköping and Linköping, we are currently looking for more sharp employees with a burning interest in app and web development, UX & UI designers and digital strategists! The job continues during the summer months and we also offer a certain number of full-time full-time jobs to our employees.\n\nApply today via our website weknowit.se/karriar!"
      },
      "img": "wkit.svg",
      "map": { "number": 35, "x": 281.92, "y": 164.1 },
      "show": true,
      "level": "regular"
    },
    {
      "name": "Skill Rekrytering & Bemanning AB",
      "inURL": "skill",
      "outURL": "https://www.skill.se/",
      "offers": {
        "exjobb": false,
        "praktik": false,
        "trainee": true,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Skill jobbar med kort- och långsiktig kompetensförsörjning. Vårt tjänsteutbud består av rekrytering och bemanning och våra kunder finns inom industri, IT och teknikbraschen. Vårt fokus är att matcha talanger med företag i utveckling men även att hitta och skapa framtidens arbetskraft. Vi är ett nav för talanger i olika åldrar, med olika erfarenheter och skills som vill ta nästa steg. A talent hub, helt enkelt.",
        "en": "At Skill, we work with both short- and long-term supply of skilled personnel. Our range of services comprises recruitment, temporary staffing and training, and our clients are primarily active within the industrial and IT/Tech fields. Our focus is on matching skill sets with companies in development, as well as finding and creating the workforce of the future. We are a hub for talented people of various ages, experience levels, and skill sets who want to take the next step in their careers. A talent hub, quite simply."
      },
      "img": "skill.svg",
      "map": { "number": 35, "x": 281.92, "y": 164.1 },
      "show": true,
      "level": "regular"
    },
    {
      "name": "Upsales Nordic AB",
      "inURL": "upsales",
      "outURL": "https://www.upsales.com/sv/",
      "offers": {
        "exjobb": true,
        "praktik": false,
        "trainee": false,
        "sommarjobb": true,
        "anstallning": true
      },
      "description": {
        "sv": "Upsales vision från start har varit att lösa huvudvärken för företag inom B2B och erbjuda dem nästa generations mjukvara för försäljning och marknadsföring. \n\nVåren 2019 listades Upsales på Nasdaq First North och blev utnämnd till årets IPO. Upsales differentierar sig genom att fokusera helt på att leverera den smidigaste och enklaste lösningen för vanliga tillväxtproblem. I dagsläget har vi 2000 kunder i 10 olika länder och vår ambition är att växa inom Sverige och Europa. Vi är ett team på 70 personer på våra kontor i Stockholm och Linköping.",
        "en": "Upsales was founded with a vision to solve pain points for B2B companies, building the next generation sales and marketing software.\n\nIn 2019, Upsales was listed on the Nasdaq Stockholm exchange, and was awarded IPO of the year. Upsales differentiates itself from competitors by being fully focused on delivering the fastest digital solution to the most common growth problems. Upsales is currently working with 2000 customers in 10 countries, and our ambition is to scale in Sweden and Europe to continue building the next generation sales and marketing platform for fast-growing B2B businesses. We are a team of 70 people in our offices in Stockholm & Linköping."
      },
      "img": "upsales.svg",
      "map": { "number": 35, "x": 281.92, "y": 164.1 },
      "show": true,
      "level": "regular"
    }
  ]
}
